brew "ansible"
brew "codex"
brew "coreutils"
brew "direnv"
brew "eza"
brew "fzf"
brew "gh"
brew "jq"
brew "nvm"
brew "stow"
brew "tmux"
brew "uv"
brew "zoxide"

cask "1password-cli"
cask "font-symbols-only-nerd-font"